{
  "texts": [
    {
      "author": "Eduardo Spohr",
      "origin": "A Batalha do Apocalipse",
      "paragraphs": [
        "Certo dia, o arcanjo Uziel, cansado daquela espera infindável, resolveu galgar o monte Tsafon e afrontar seu irmão. Armou-se de sua espada de fogo, vestiu uma armadura dourada e tomou a longa escadaria de mármore que levava à construção de pedra no topo do morro. Ao fim dos degraus, o Santuário do Alvorecer aparecia meio oculto pelas nuvens geladas, um aposento imponente, erguido por largas colunas redondas. Uma forte luz azulada coruscava em seu interior, um brilho que o arcanjo acreditava ser as emanações do próprio Deus Yahweh.",
        "Mas o caminho ao santuário não seria facilmente vencido. Miguel, o Príncipe dos Anjos, irmão direto de Uziel, guardava o trono divino, e não estava disposto a permitir seu ingresso. Sozinho, ele bloqueava a passagem, brandindo sua espada sagrada, a insuperável Chama da Morte. Envergava uma armadura completa, prateada como os raios da lua, e adornada por detalhes dourados no peito, que formavam desenhos complexos no metal espelhado. O capacete, de crista vermelha e queixada pontuda, fora posto de lado, deixando aparentes as feições masculinas, a barba por fazer, e o rosto cheio de cicatrizes horríveis, adquiridas nas Batalhas Primevas, um confronto ancestral, sucedido antes mesmo da criação do universo.",
        "Miguel era o mais forte dos cinco arcanjos, o primogênito, o herdeiro do Criador. Seu cabelo, negro e comprido, era cortado por uma mecha alva que corria à nuca, e os fios estavam presos em um rabo-de-cavalo pouco alinhado. Se avistado por olhos humanos, poucos o reconheceriam como uma entidade celeste, não fossem as asas branquíssimas, afiadas como navalhas nas pontas.",
        "O vento ameno da aurora agitou o cabelo do príncipe, e soou com apito aos ouvidos de Uziel. O visitante estacou a dez metros do guardião, na parte mais baixa da escadaria. Silenciosos, os dois Gigantes se encararam – Miguel, forte e confiante; Uziel, indignado e decidido. O invasor levantou sua espada em posição de defesa, segurando a arma com ambas as mãos.",
        "— Saia de meu caminho, Miguel. Estou reivindicando o direito de visitar o nosso Pai Yahweh, em seu leito de repouso. É meu direito como arcanjo e descendente do Criador.",
        "Por um momento, o príncipe nada disse. Em seguida, desceu um degrau.",
        "— Você não vai a lugar algum, caro irmão. Minha paciência esgotou-se. Estou farto de sua insolência. Eu sou o Príncipe dos Anjos, e isso significa que eu sou o líder dos arcanjos também. A minha palavra é a lei – determinou – Yahweh está dormindo, como todos sabemos. E Ele não pode ser perturbado. Eu estou aqui para defendê-lo, e não será você ou qualquer outro que destituirá de minha função principal.",
        "Uziel pareceu ainda mais irritado.",
        "— E como saberei que Ele está mesmo aí dentro, Miguel? Você nos diz o mesmo há milênios, insistindo que, um dia, o Criador despertará para punir os injustos. Pois eu digo que este dia chegou. A podridão tomou conta do mundo. Já é hora de sabermos se o que fala é correto.",
        "— Atreve-se a questionar os meus comandos? Eu sou o seu irmão mais velho! Não duvide de seu comandante.",
        "— Veja aonde você nos levou, e pergunte a si mesmo se é realmente algum tipo de líder. Gabriel arrastou metade dos nossos anjos para uma guerra civil contra nós, e Rafael nos abandonou, caindo em desgraça. Se você se opuser a mim, qual o outro arcanjo que terá ao seu lado? Lúcifer? – ironizou, evocando o nome do maior de todos os inimigos do Céu: Lúcifer, o Arcanjo Sombrio, expulso pelo próprio Miguel do Paraíso junto com sua horda nefasta.",
        "O Príncipe dos Anjos lançou ao invasor um olhar de desdém, ao mesmo tempo em que levantava sua espada fulgente.",
        "— Eu não preciso de você, Uziel. Não preciso de ninguém.",
        "Então, o guardião empunhou sua arma, e a moveu para o ataque. Suas chamas cresceram, e a luz do fogo sagrado refletiu nos olhos castanhos do príncipe. Uziel sentiu vontade de fugir frente à majestade do inimigo, mas sua pujança o motivou ao combate.",
        "— Então é verdade, não é? É verdade o que Gabriel disse aos seus anjos... – Mas antes que Uziel terminasse, Miguel alçou vôo, abriu suas asas, e desceu para ferir o irmão com um golpe violento de espada. Ofuscado pelo brilho do sol, o visitante quase não se esquivou, mas conseguiu rolar para o lado no instante preciso. Um estrondo titânico abalou a montanha, e a lâmina flamejante tocou a escadaria de mármore, abrindo uma fenda larga no solo. O invasor teria caído pela encosta do morro, não tivesse adejado em reflexo. Ascendeu às alturas, mas em seguida mergulhou, aterrissando em um sítio acima do guardião, muito perto da passagem ao santuário. Dando as costas ao perigo, disparou para dentro do templo, subestimando a potência do algoz.",
        "Mesmo entend endo que jamais venceria o impiedoso vigia, Uziel continuou sua trilha. Queria entrar no Santuário do Alvorecer e vislumbrar a face do Onipotente, só mais uma vez, nem que isso custasse sua vida. Se o Altíssimo estivesse realmente adormecido, ele teria obtido a resposta que procurava – a de que a sua luta ao lado do arcanjo Miguel tinha sido legitima. Mas e se nada encontrasse?"
      ]
    },
    {
      "author": "Isaac Azimov",
      "origin": "A ultima Pergunta",
      "paragraphs": [
        "A última pergunta foi feita pela primeira vez, meio que de brincadeira, no dia 21 de maio de 2061, quando a humanidade dava seus primeiros passos em direção à luz. A questão nasceu como resultado de uma aposta de cinco dólares movida a álcool, e aconteceu da seguinte forma.",
        "Alexander Adell e Bertram Lupov eram dois dos fiéis assistentes de Multivac. Eles conheciam melhor do que qualquer outro ser humano o que se passava por trás das milhas e milhas da carcaça luminosa, fria e ruidosa daquele gigantesco computador. Ainda assim, os dois homens tinham apenas uma vaga noção do plano geral de circuitos que há muito haviam crescido além do ponto em que um humano solitário poderia sequer tentar entender.",
        "Por décadas, Multivac ajudou a projetar as naves e enredar as trajetórias que permitiram ao homem chegar à Lua, Marte e Vênus, mas para além destes planetas, os parcos recursos da Terra não foram capazes de sustentar a exploração. Fazia-se necessária uma quantidade de energia grande demais para as longas viagens. A Terra explorava suas reservas de carvão e urânio com eficiência crescente, mas havia um limite para a quantidade de ambos.",
        "No entanto, lentamente Multivac acumulou conhecimento suficiente para responder questões mais profundas com maior fundamentação, e em 14 de maio de 2061, o que não passava de teoria tornou-se real.",
        "A energia do sol foi capturada, convertida e utilizada diretamente em escala planetária. Toda a Terra paralisou suas usinas de carvão e fissões de urânio, girando a alavanca que conectou o planeta inteiro a uma pequena estação, de uma milha de diâmetro, orbitando a Terra à metade da distância da Lua. O mundo passou a correr através de feixes invisíveis de energia solar.",
        "\"É incrível quando você pára pra pensar...,\" disse Adell. Seu rosto largo guardava as linhas da idade e ele agitava o seu drink vagarosamente, enquanto observava os cubos de gelo nadando desengonçados. \"Toda a energia que for necessária, de graça, completamente de graça! Energia suficiente, se nós quiséssemos, para derreter toda a Terra em uma grande gota de ferro líquido, e ainda assim não sentiríamos falta da energia utilizada no processo. Toda a energia que nós poderíamos um dia precisar, para sempre e eternamente.\"",
        "\"Ah, diabos, quase eternamente. Até o sol se apagar, Bert.\"",
        "\"Isso não é eternamente.\"",
        "\"Está bem. Bilhões e bilhões de anos. Dez bilhões, talvez. Está satisfeito?\"",
        "\"Dez bilhões de anos não é a eternidade\"",
        "\"Bom, vai durar pelo nosso tempo, não vai?\"",
        "\"O carvão e o urânio também iriam.\"",
        "\"Está certo, mas agora nós podemos ligar cada nave individual na Estação Solar, e elas podem ir a Plutão e voltar um milhão de vezes sem nunca nos preocuparmos com o combustível. Você não conseguiria fazer isso com carvão e urânio. Se não acredita em mim, pergunte ao Multivac.\"",
        "\"Não preciso perguntar a Multivac. Eu sei disso\"",
        "\"Então trate de parar de diminuir o que Multivac fez por nós,\" disse Adell nervosamente, \"Ele fez tudo certo\"",
        "\"E quem disse que não fez? O que estou dizendo é que o sol não vai durar para sempre. Isso é tudo que estou dizendo. Nós estamos seguros por dez bilhões de anos, mas e depois?\" Lupov apontou um dedo levemente trêmulo para o companheiro. \"E não venha me dizer que nós iremos trocar de sol\"",
        "\"E quem disse que não fez? O que estou dizendo é que o sol não vai durar para sempre. Isso é tudo que estou dizendo. Nós estamos seguros por dez bilhões de anos, mas e depois?\" Lupov apontou um dedo levemente trêmulo para o companheiro. \"E não venha me dizer que nós iremos trocar de sol\"",
        "Houve um breve silêncio. Adell levou o copo aos lábios apenas ocasionalmente e os olhos de Lupov se fecharam. Descansaram um pouco, e quando suas pálpebras se abriram, disse, \"Você está pensando que iremos conseguir outro sol quando o nosso estiver acabado, não está?\"",
        "\"Não, não estou pensando.\"",
        "\"É claro que está. Você é fraco em lógica, esse é o seu problema. É como o personagem da história, que, quando surpreendido por uma chuva, corre para um grupo de árvores e abriga-se embaixo de uma. Ele não se preocupa porque quando uma árvore fica molhada demais, simplesmente vai para baixo de outra.\"",
        "\"Entendi,\" disse Adell. \"Não precisa gritar. Quando o sol se for, as outras estrelas também terão se acabado.\"",
        "\"Pode estar certo que sim\" murmurou Lupov. \"Tudo teve início na explosão cósmica original, o que quer que tenha sido, e tudo terá um fim quando as estrelas se apagarem. Algumas se apagam mais rápido que as outras. Ora, as gigantes não duram cem milhões de anos. O sol irá brilhar por dez bilhões de anos e talvez as anãs permaneçam assim por duzentos bilhões. Mas nos dê um trilhão de anos e só restará a escuridão. A entropia deve aumentar ao seu máximo, e é tudo.\"",
        "\"Eu sei tudo sobre a entropia,\" disse Adell, mantendo a sua dignidade.",
        "\"Duvido que saiba.\"",
        "\"Eu sei tanto quanto você.\"",
        "\"Então você sabe que um dia tudo terá um fim.\"",
        "\"Está certo. E quem disse que não terá?\"",
        "\"Você disse, seu tonto. Você disse que nós tínhamos toda a energia de que precisávamos, para sempre. Você disse ´para sempre`.\"",
        "Era a vez de Adell contrariar. \"Talvez nós possamos reconstruir as coisas de volta um dia,\" ele disse.",
        "\"Nunca.\"",
        "\"Por que não? Algum dia.\"",
        "\"Nunca\" \"Pergunte a Multivac.\"",
        "\"Você pergunta a Multivac. Eu te desafio. Aposto cinco dólares que isso não pode ser feito.\"",
        "Adell estava bêbado o bastante para tentar, e sóbrio o suficiente para construir uma sentença com os símbolos e as operações necessárias em uma questão que, em palavras, corresponderia a esta: a humanidade poderá um dia sem nenhuma energia disponível ser capaz de reconstituir o sol a sua juventude mesmo depois de sua morte?",
        "Ou talvez a pergunta possa ser posta de forma mais simples da seguinte maneira: A quantidade total de entropia no universo pode ser revertida?",
        "Multivac mergulhou em silêncio. As luzes brilhantes cessaram, os estalos distantes pararam.",
        "E então, quando os técnicos assustados já não conseguiam mais segurar a respiração, houve uma súbita volta à vida no visor integrado àquela porção de Multivac. Cinco palavras foram impressas: \"DADOS INSUFICIENTES PARA RESPOSTA SIGNIFICATIVA.\""
      ]
    },
    {
      "author": "Folha de S.Paulo, 19/8/1988. Apud: Platão e Fiorin. Para entender o texto. São Paulo: Ática, 1999, p. 378-80.",
      "origin": "Este texto tem mil palavras",
      "paragraphs": [
        "Como você pode ver, uma garotinha está deitada displicentemente no colo de um senhor bem velhinho e bem simpático. Ela parece um anjo. Loirinha, cabelo castanho-claro, encaracolado, nariz e boca perfeitos, ar inteligente e sadio, uma dessas crianças que a gente vê em anúncios. Pelo jeito deve ter uns três ou quatro anos, não mais que isso. Ela está vestida num desses macaquinhos de flanela, com florzinhas azuis e vermelhas e uma malha creme por baixo. Calçando um tênis transadíssimo nas discretas cores amarelo, vermelho e azul, o que nos mostra que a mocinha não é apenas novinha, mas moderninha também. O velhinho tem um tipo bem italiano. O boné cinza é típico desses senhores que a gente vê passeando pelo Bixiga nos domingos à tarde. Estatura mediana, cabelos e bigodes branquinhos, rosto e mãos enrugadas que traem uma idade bem avançada. Paletó marrom e calça cinza, ambos de lã, malha creme, abotoada até o último botão, como faz todo senhor que se preze. Embaixo da malha uma camisa azul mas bem azul mesmo, que destoa de todo o conjunto. O que prova que o cavalheiro e a mocinha apreciam cores fortes. Pela roupa que os dois estão vestindo e pela carinha rosada dela, deve estar fazendo muito frio. Fato que o ar enevoado e cinzento do jardim, que está atrás deles, vem a comprovar. Os dois estão sentados num balanço de madeira de cor verde, desses que cabem apenas duas pessoas e que são bastante comuns em quintais, varandas e jardins de casas de classe média, classe média alta. Ela está comodamente estirada. Com a cabeça entre o ombro e a barriga do velhinho e os pés apoiados numa almofada de crochê de cor creme. Nas mãos ela traz um livro de histórias cheio de desenhos coloridos. Livro esse que, olhando atentamente, você verá que se trata da história da Bela Adormecida. O que, aliás, é muito engraçado, porque enquanto a bela conta a história da Bela Adormecida, o velho é que adormeceu. Ele dorme a sono solto. Com uma mão envolta na dela e a outra apoiada sobre sua própria perna direita, na altura do joelho. Ambos à sua maneira estão sonhando. Ele sonha dormindo, ela sonha acordada. O jardim atrás, ligeiramente desfocado, complementa esse clima de sonho. Atrás do balanço verde, onde os dois estão sentados, vê-se uma cerca de madeira também verde, só que num tom mais escuro, que os decoradores costumam chamar de verde-império. Cor, aliás, mais que apropriada para servir de fundo a essa pequena princesa encantada por sua história. Por trás do vazado da cerca verde de madeira, podemos ver um jardim bem amplo. O que vem a reforçar a idéia que se trata de uma família de posses. Porque ou eles têm uma casa com um jardim bem amplo na cidade ou têm uma ampla casa de campo, o que nos dias de hoje não é luxo para qualquer um. O verde lá fora, combinando com o verde-cana do balanço e o verde-império do alambrado, cria um clima gostoso no ambiente, mostrando que a dona da casa é mais cuidadosa na escolha das cores que a mocinha e seu cavalheiro adormecido. A presença de plantas tão variadas e viçosas nos permite pensar que ou a família tem um jardineiro aplicado ou alguém na família gosta muito de jardinagem. Mas isso já é divagação demais. E já basta a menina que está divagando no colo do avô. Isso mesmo: do avô. Por que o velho que você está vendo só pode ser o avô dela. Pela intimidade com que ela está comodamente instalada no colo dele, percebe-se que não pode ser visita, pessoa de cerimônia. E sim alguém bem chegado, alguém da família. Para um estranho ouvir essa história contada por uma criaturinha tão linda seria uma novidade excitante, que dificilmente o faria cair no sono. E se não fosse por isso, um estranho também não cairia no sono, pelo menos por dever de educação. Resistiria bravamente até a Bela Adormecida acordar. Além disso, é só olhar para a roupa caseira que ele está usando para perceber que não é alguém que foi fazer uma visita. É pessoa da casa mesmo, pai não é. Ele é muito velhinho para ser o pai dela. E pouco provavelmente seria um tio. Tanto pela idade quanto pela disponibilidade e paciência. Tio dá doces, presentes, mas ouvir histórias intermináveis, contadas por uma narradora que de vez em quando divaga, tio não faz. Só pode ser mesmo um avo ouvindo pela milésima vez a mesma história. Que para ele deve ser sempre igual e para ela deve ser sempre diferente. Ela, por sua vez, não deve se importar que seu ouvinte durma. Afinal ela só quer colo e aquela mão terna, enrugada e querida em volta da sua cintura pequenina. Mesmo desatento ele está dando a ela seu tempo e seu carinho sonolento. Porque o balanço de jardim pode ser gostoso de sentar. Mas como você pode ver não é o local mais confortável para se dormir. Principalmente num dia frio como esse, num descampado de uma varanda. Mas o fato é que ele não sente a dureza do balanço porque dorme e ela, igualmente, não sente a dureza da madeira e a frieza do tempo por vários motivos: primeiro porque sonha e no sonho não há desconforto ou frio. E segundo porque ela tem a barriga do avô como travesseiro, o braço dele como edredom e uma almofada como encosto para seus pés e seu tênis multicolorido. Juntos os dois, ali na varanda, vivem um momento que ela vai se lembrar sempre e ele não vai se lembrar de nada. Inclusive nada da história. Por isso que ela vai ter que contar e recontar essa história para o avô centenas de vezes. Principalmente para reviver os trechos que ele perdeu com seus cochilos. Assim como você vai ter que ler e reler muitas vezes esse texto até conseguir enxergar toda a beleza e ternura contidas nessa cena."
      ]
    },
    {
      "author": "Bernard Cornwell",
      "origin": "As Crônicas de Arthur: Volume 1 - O Rei do Inverno",
      "paragraphs": [
        "— São só dois - disse Gwlyddyn calmamente. - Deixaram os cavalos e vêm a pé. Eu fico com o primeiro e você aguenta o segundo até eu poder matá-lo. - Falava de uma forma tão extraordinariamente calma que ajudou a abrandar o meu medo. - E lembre-se, Derfel - acrescentou, - eles também estão assustados. -Empurrou-me para as sombras e, depois, agachou-se no caminho por trás da massa de raízes de uma faia tombada. - Abaixe-se - disse-me com uma voz sibilante. - Esconda-se! Baixei-me e, de repente, todo o terror brotou de novo dentro de mim.",
        "Minha as mãos transpirando, a perna direita tremendo, a garganta seca, queria vomitar e sentia as entranhas desfazerem-se. Hywel ensinara-me bem, mas eu nunca enfrentara um homem que quisesse me matar. Ouvia os homens aproximando-se, mas não conseguia vê-los e o meu mais forte instinto era virar-me e correr. Mas fiquei ali. Não tinha escolha. Desde a infância que ouvia histórias de guerreiros e sempre me tinham ensinado que um homem nunca dava meia volta e desatava a correr. Um homem lutava pelo seu Senhor, um homem enfrentava corajosamente o seu inimigo e um homem nunca fugia. Agora o meu Senhor estava mamando no peito de Ralla e eu enfrentava os seus inimigos, mas como eu queria ser uma criança e desatar a correr! E se houvesse mais do que dois lanceiros inimigos? E mesmo que só fossem dois seriam obrigatoriamente guerreiros experientes, habilidosos, insensíveis e que não temiam a própria morte.",
        "— Calma, rapaz, calma - disse Gwlyddyn suavemente. Ele lutara nas batalhas de Uther. Enfrentara os Saxões e erguera a sua lança contra os homens de Powys. Agora, no interior da sua terra natal, estava inclinado sobre um emaranhado de raízes com um meio sorriso no rosto e a minha longa lança nas suas mãos morenas e robustas. - Esta é a vingança pelo meu filho - disse-me de modo sinistro - e os Deuses estão do nosso lado.",
        "Eu estava acocorado atrás de espinheiros e flanqueado por samambaias. As minhas roupas molhadas estavam pesadas e eram desconfortáveis. Olhei para as árvores cobertas de líquenes e emaranhadas de folhas. Um pica-pau matraqueou perto dali e eu dei um salto, assustado. O meu esconderijo era melhor do que o de Gwlyddyn, mas mesmo assim sentia-me exposto, e muito mais me senti quando, finalmente, os nossos dois perseguidores apareceram a apenas uma dúzia de passos do meu abrigo de folhagem.",
        "Eram dois lanceiros ágeis, ainda novos, com couraças de couro, polainas de tiras e longas capas castanho-avermelhadas atiradas sobre os ombros. Usavam a barba entrançada bem longa e o cabelo negro amarrado atrás com tiras de couro. Ambos traziam longas lanças e o segundo tinha também uma espada à cinta, apesar de ainda não a ter desembainhado. Sustive a respiração.",
        "O homem da frente levantou um braço e ambos estacaram, ficando durante algum tempo à escuta antes de continuarem. O rosto do homem mais próximo estava coberto de cicatrizes de uma antiga luta e tinha a boca aberta, revelando as falhas nos dentes amarelados. Parecia imensamente forte, experiente e assustador e, de repente, senti-me completamente dominado por um desejo terrível de fugir, mas, depois, a cicatriz da minha mão esquerda, a cicatriz que Nimue fizera, latejou e aquela pulsação quente incutiu-me uma grande coragem.",
        "— O que ouvimos foi um veado - disse o segundo homem depreciativamente. Os dois avançavam em passo furtivo, pousando os pés com cuidado e observando as folhas à sua frente à espera do menor movimento.",
        "— Não, o que ouvimos foi uma criança - insistiu o primeiro homem. Estava dois passos à frente do outro que, aos meus olhos assustados, parecia ainda mais alto e mais ameaçador do que o companheiro.",
        "— Os filhos da puta desapareceram - disse o segundo homem. Vi o suor escorrer-lhe do rosto e reparei que apertava repetidamente a haste de freixo da sua lança, percebendo que ele estava nervoso. Eu repetia vezes sem conta o nome de Bel na minha cabeça, pedindo coragem ao Deus e pedindo-lhe que fizesse de mim um homem. O inimigo estava agora a meia dúzia de passos, continuando a avançar, e à nossa volta o bosque verde estava quente e esbaforido e eu conseguia sentir o cheiro dos dois homens, o cheiro do couro e o cheiro que vinha dos seus cavalos enquanto o suor me escorria para os olhos e eu quase gritava de terror. Mas, nisto, Gwlyddyn saltou do seu esconderijo e deu um grito de guerra precipitando-se sobre eles.",
        "Eu precipitei-me com ele e, de repente, libertei-me completamente do medo quando a louca alegria da batalha, conferida por Deus, me invadiu pela primeira vez. Mais tarde, muito mais tarde, aprendi que a alegria e o medo são exatamente a mesma coisa e que é a ação que faz passar do medo à alegria, mas naquela tarde de Verão senti-me subitamente exaltado. Que Deus e os seus anjos me perdoem, mas nesse dia descobri a alegria que existe na batalha e durante muito tempo ansiei por ela tal como um homem sequioso anseia por água. Corri para a frente, gritando como Gwlyddyn, mas não estava louco ao ponto de segui-lo às cegas. Desviei-me para o lado direito do estreito caminho para poder passar por ele quando ele atingiu o siluriano que estava mais próximo.",
        "O homem tentou esquivar-se da lança de Gwlyddyn, mas o carpinteiro esperava o golpe baixo da haste de freixo e levantou a sua própria arma acima dela empurrando-a. Num momento o siluriano era uma figura ameaçadora vestido para a guerra e, no momento seguinte, estava arquejando e contraindo-se enquanto Gwlyddyn enterrava profundamente a pesada lança no seu peito, trespassando a armadura de couro. E eu já tinha passado por ele, gritando agitando no ar a espada. Nesse momento não sentia medo, talvez porque a alma de Hywel morto tivesse voltado do Outro Mundo para me possuir, porque, de repente, eu sabia exatamente o que tinha de fazer e o meu grito de guerra era um grito de triunfo."
      ]
    },
    {
      "author": "Jane Austen",
      "origin": "Orgulho e Preconceito",
      "paragraphs": [
        "Depois de todos eles terem partido, Elizabeth, como se tencionasse exasperar-se ainda mais contra o Sr. Darcy, escolheu como ocupação a leitura de todas as cartas que Jane lhe enviara, desde que ela, Elizabeth, estava no Kent. Elas não continham nenhuma queixa expressa, nem relembravam acontecimentos passados ou comunicavam sofrimentos presentes. Contudo, em todas elas, em quase cada linha, sentia-se a falta daquela animação que sempre caracterizara o estilo de Jane, e que procedia da serenidade de um espírito tranquilo e bem disposto para consigo mesmo e para com todos. Com uma atenção maior do que na primeira leitura, notava agora a inquietude traída nalgumas frases. A vergonhosa jactância do Sr. Darcy a respeito dos sofrimentos que ele pudesse ter causado fazia que ela sentisse, mais dolorosamente, os sofrimentos de sua irmã. Consolava-a a ideia de que dentro de dois dias ele sairia de Rosings, e, sobretudo, que em menos de quinze dias ela estaria de novo junto de Jane e em situação de, com toda a sua afeição, contribuir para o restabelecimento da sua tranquilidade.",
        "Ao pensar na partida de Darcy, lembrou-se de que o primo também o acompanharia; mas o coronel Fitzwilliam dera claramente a entender que não tinha quaisquer intenções, e, embora ele fosse muito simpático, Elizabeth não estava disposta a sofrer por sua causa.",
        "Enquanto assim pensava, foi subitamente despertada pelo som da campainha da porta. A princípio ficou um pouco emocionada com a ideia de que pudesse ser o coronel Fitzwilliam, que já uma vez aparecerá bastante tarde, e que agora viesse saber notícias dela. Esta ideia, porém, foi logo banida e a emoção inteiramente diversa quando viu, para sua imensa surpresa, o Sr. Darcy avançar pela sala. Um pouco em atropelo, ele fez-lhe várias perguntas sobre a sua saúde, atribuindo a sua visita ao desejo de a vir encontrar um pouco melhor. Ela respondeu-lhe com fria amabilidade. Darcy conservou-se sentado durante alguns instantes e depois, levantando-se, pôs-se a passear pela sala. Elizabeth estava espantada, mas nada disse. Após um silêncio de alguns minutos, aproximou-se, agitado, e disse:",
        "- Em vão tenho lutado, mas de nada serve. Os meus sentimentos não podem ser reprimidos e permita-me dizer-lhe que a admiro e a amo ardentemente. Elizabeth ficou abismada. Olhou-o fixamente, corou, duvidou e não pronunciou palavra. O Sr. Darcy viu nisso um encorajamento e fez-lhe a confissão de tudo o que ele sentia e desde quando ele o sentia. Ele exprimiu-se bem, mas através das suas palavras outros sentimentos podiam ser percebidos, além dos do coração, e ele não falava com maior eloquência da sua ternura do que do seu orgulho. O sentimento da inferioridade de Elizabeth, do rebaixamento que aquele amor representava, os obstáculos da família que a razão sempre opuseram à inclinação, foram descritos com um ardor que provinha do triunfo da sua afeição, mas que recomendava pouco as suas pretensões.",
        "Apesar da sua profunda antipatia, Elizabeth nunca poderia permanecer indiferente à paixão de tal homem, e, embora as suas intenções a tal respeito não mudassem por um só instante que fosse, a princípio sentiu pena por se ver obrigada a decepcioná-lo; mas, ressentida de novo com tudo o que ele a seguir lhe disse, ela perdeu toda a compaixão na sua cólera. Procurou, no entanto, dominar-se, para, com paciência, lhe saber responder mal ele acabasse de falar.",
        "Ele concluiu descrevendo a força da sua afeição, que, apesar de todos os seus esforços, não conseguira dominar; e exprimiu a sua esperança de ver essa afeição recompensada pela aceitação de Elizabeth. Elizabeth percebeu, assim, que ele não duvidava de que a sua resposta fosse positiva. Ele falava em apreensão e ansiedade, mas no seu rosto transparecia a certeza. Tal atitude só a exasperava ainda mais, e, quando terminou, o sangue subiu ao rosto de Elizabeth, que lhe disse:",
        "- Em casos como este, creio que é costume exprimir a nossa gratidão pelos sentimentos que nos são confessados, qualquer que seja a incapacidade de os retribuir. É natural o sentimento de obrigação, e, se eu me sentisse de qualquer modo reconhecida, não deixaria de lhe agradecer. Mas nada disso me é possível; nunca desejei a sua boa opinião, que, aliás, o senhor me confere contra a sua vontade. Custa-me decepcionar alguém. Não é propositadamente que o faço e só me resta esperar que não dure muito. Os sentimentos que, segundo o senhor me disse, o impediram durante muito tempo de reconhecer o seu amor hão-de socorrê-lo facilmente após a presente explicação.",
        "O Sr. Darcy, que estava apoiado contra a cornija da lareira, com os olhos fixos no rosto de Elizabeth, pareceu receber a comunicação dela com um ressentimento não menor do que a sua surpresa. O seu rosto tornou-se pálido de cólera e a perturbação era visível em cada um dos seus traços. Lutava por aparentar serenidade e não ousava pronunciar-se sem que o tivesse conseguido. A pausa era insuportável para Elizabeth. Finalmente, numa voz que ele esforçava por manter calma, disse:",
        "- E é esta a única resposta a que eu tinha direito e com a qual tenho de me contentar! Desejaria, talvez, ser informado da razão por que me rejeita assim, sem a menor tentativa de delicadeza da sua parte. Mas não tem importância.",
        "- Também eu poderia perguntar - replicou ela - porque, com o intuito tão evidente de me ofender e insultar, resolveu o senhor dizer-me que gostava de mim contra a sua vontade, contra a sua razão e mesmo contra o seu carácter? Não é essa desculpa suficiente para a minha falta de cortesia? Se é que realmente cometi essa falta. Mas tenho outros motivos para me sentir ferida. O senhor conhece-os bem. Se acaso os meus sentimentos não me indispusessem contra o senhor, se eles lhe fossem indiferentes ou mesmo favoráveis, está convencido de que qualquer consideração me inclinaria a aceitar um homem que arruinou talvez para sempre a felicidade da minha irmã adorada?",
        "Ao ouvir pronunciar tais palavras, o Sr. Darcy mudou de cor..."
      ]
    },
    {
      "author": "Machado de Assis",
      "origin": "Dom Casmurro",
      "paragraphs": [
        "Tudo era matéria às curiosidades de Capitu. Caso houve, porém, no qual não sei se aprendeu ou ensinou, ou se fez ambas as cousas, como eu. É o que contarei no outro Capítulo. Neste direi somente que, passados alguns dias do ajuste com o agregado, fui ver a minha amiga; eram dez horas da manhã. D. Fortunata, que estava no quintal nem esperou que eu lhe perguntasse pela filha.",
        "— Está na sala penteando o cabelo, disse-me; vá devagarzinho para lhe pregar um susto.",
        "Fui devagar, mas ou o pé ou o espelho traiu-me. Este pode ser que não fosse; era um espelhinho de pataca (perdoai a barateza), comprado a um mascate italiano, moldura tosca, argolinha de latão, pendente da parede, entre as duas janelas. Se não foi ele, foi o pé. Um ou outro, a verdade é que, apenas entrei na sala, pente, cabelos, toda ela voou pelos ares, e só lhe ouvi esta pergunta:",
        "— Há alguma cousa?",
        "— Não há nada, respondi; vim ver você antes que o Padre Cabral chegue para a lição. Como passou a noite?",
        "— Eu bem. José Dias ainda não falou?",
        "— Parece que não.",
        "— Mas então quando fala?",
        "— Disse-me que hoje ou amanhã pretende tocar no assunto; não vai logo de pancada, falará assim por alto e por longe, um toque. Depois, entrará em matéria. Quer primeiro ver se mamãe tem a resolução feita...",
        "— Que tem, tem, interrompeu Capitu. E se não fosse preciso alguém para vencer já, e de todo, não se lhe falaria. Eu já nem sei se José Dias poderá influir tanto; acho que fará tudo, se sentir que você realmente não quer ser padre, mas poderá alcançar?... Ele é atendido; se, porém... É um inferno isto! Você teime com ele, Bentinho.",
        "— Teimo- hoje mesmo ele há de falar.",
        "— Você jura?",
        "— Juro. Deixe ver os olhos, Capitu.",
        "Tinha-me lembrado a definição que José Dias dera deles, \"olhos de cigana oblíqua e dissimulada.\" Eu não sabia o que era obliqua, mas dissimulada sabia, e queria ver se podiam chamar assim. Capitu deixou-se fitar e examinar. Só me perguntava o que era, se nunca os vira, eu nada achei extraordinário; a cor e a doçura eram minhas conhecidas. A demora da contemplação creio que lhe deu outra idéia do meu intento; imaginou que era um pretexto para mirá-los mais de perto, com os meus olhos longos, constantes, enfiados neles, e a isto atribuo que entrassem a ficar crescidos, crescidos e sombrios, com tal expressão que...",
        "Retórica dos namorados, dá-me uma comparação exata e poética para dizer o que foram aqueles olhos de Capitu. Não me acode imagem capaz de dizer, sem quebra da dignidade do estilo, o que eles foram e me fizeram. Olhos de ressaca? Vá, de ressaca. É o que me dá idéia daquela feição nova. Traziam não sei que fluido misterioso e enérgico, uma força que arrastava para dentro, como a vaga que se retira da praia, nos dias de ressaca. Para não ser arrastado, agarrei-me às outras partes vizinhas, às orelhas, aos braços, aos cabelos espalhados pelos ombros, mas tão depressa buscava as pupilas, a onda que saía delas vinha crescendo, cava e escura, ameaçando envolver-me, puxar-me e tragar-me. Quantos minutos gastamos naquele jogo? Só os relógios do céu terão marcado esse tempo infinito e breve. A eternidade tem as suas pêndulas; nem por não acabar nunca deixa de querer saber a duração das felicidades e dos suplícios. Há de dobrar o gozo aos bem-aventurados do céu conhecer a soma dos tormentos que já terão padecido no inferno os seus inimigos; assim também a quantidade das delícias que terão gozado no céu os seus desafetos aumentará as dores aos condenados do inferno. Este outro suplício escapou ao divino Dane; mas eu não estou aqui para emendar poetas. Estou para contar que, ao cabo de um tempo não marcado, agarrei-me definitivamente aos cabelos de Capitou, mas então com as mãos, e disse-lhe,—para dizer alguma cousa,—que era capaz de os pentear, se quisesse.",
        "— Você?",
        "— Eu mesmo.",
        "— Vai embaraçar-me o cabelo todo, isso sim.",
        "— Se embaraçar, você desembaraça depois.",
        "— Vamos ver."
      ]
    }
  ]
}
